[
  "table-editor-obsidian",
  "better-fn",
  "obsidian-auto-link-title",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "obsidian-footnotes",
  "obsidian-gist",
  "nldates-obsidian",
  "obsidian-mind-map",
  "obsidian-git",
  "privacy-glasses",
  "periodic-notes",
  "url-into-selection",
  "oz-image-plugin",
  "obsidian-outliner",
  "markdown-prettifier",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-memos",
  "obsidian-to-anki-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-advanced-uri"
]